import React from "react";
import s from './PageServices.module.css'

export const PageServices = () => {
    return (
        <div className={s.PageServices}>
            Мы заботимся о качестве своих и решений, поэтому выбираем оборудование высшего уровня качества, но при этом
            не навязывая свой выбор брендов заказчикам — наш опыт позволяет реализовывать сложнейшие мультибрендовые
            решения.
            <h4>Мультимедиа</h4>
            Системы аудио и видео мультирума
            Hi-Fi и Hi-End системы
            Системы озвучивания
            Организация медиатек и хранилищ цифрового контента
            Переговорные комнаты и конференц-залы
            Мультимедийное оснащение корпоративных VIP-зон
            <h4>Телекоммуникции</h4>
            Организация проводных и беспроводных сетей данных
            Решения VoIP – домофоны, внутренняя IP-телефония
            Передача видео-контента по IP-сетям — доступ к медиатеке, онлайн-сервисам, видеодомофоны
            <h4>Безопасность</h4>
            Приобретая загородный дом, дачу или коттедж, следует задуматься об их безопасности. Ведь не секрет, что
            удаленные от людных мест объекты постоянно находятся под пристальным вниманием грабителей, которые
            придумывают множество различных способов и уловок, для проникновения в дом с целью его ограбления. Чтобы
            уберечь себя от таких неприятностей нужно использовать специальные электронные и механические системы,
            которые позволят обеспечить требуемую безопасность дома.
            <h4>Электроснабжение</h4>
            Система электроснабжения - это комплекс инженерных сооружений, оборудования и аппаратуры, предназначенный
            для передачи электрической энергии от источников к потребителям. Основными компонентами системы являются
            линии электропередач, подстанции и распределительные устройства.
            <h4>Автоматизация</h4>
            На современном уровне развития автоматизация процессов представляет собой один из подходов к управлению
            процессами на основе применения информационных технологий. Этот подход позволяет осуществлять управление
            операциями, данными, информацией и ресурсами за счет использования компьютеров и программного обеспечения,
            которые сокращают степень участия человека в процессе, либо полностью его исключают. Домашняя автоматизация
            или умный дом — система домашних устройств, способных выполнять действия и решать определённые повседневные
            задачи без участия человека.
        </div>
    );
};