import React from "react";
import s from "./PageProjects.module.css";

export const PageProjects = () => {
  return (
    <div className={s.PageProjects}>
      ГК «КОНТУР МОНТАЖ» предоставляет услуги на рынке телекоммуникаций с 1999
      года. За это время силами наших сотрудников выполнены сотни проектов
      различного назначения, начиная с простых индивидуальных систем, до
      современных многофункциональных комплексов. 100% наших инженеров,
      программистов и проектировщиков регулярно проходят обучение в
      специализированных учебных центрах. 100% поставленных перед нашей
      компанией задач, даже самых необычных, воплощены в жизнь. 100%
      ответственности за проектные решения и их реализацию мы берем на себя. 90%
      наших клиентов рекомендуют нас своим близким и друзьям. 10% всех
      осуществляемых работ - исправление ошибок или завершение «замороженных»
      проектов других компаний-инсталляторов. Мы предлагаем комплекс работ по
      проектированию, монтажу, настройке и обслуживанию: систем управления
      инженерными системами: освещением, климатом на оборудовании KNX (EIB),
      управление освещением на оборудовании Lutron HomeWorks; централизованных
      систем управления всем комплексом инженерного и мультимедийного
      оборудования (Crestron); АСУ инженерными системами и диспетчеризация
      инженерных систем; систем электроснабжения квартир и коттеджей, включая
      вводные распределительные устройства, дизель-генераторные установки,
      молниезащиту и обогрев кровли; аудио-видео оборудования домашнего
      кинотеатра любого уровня с разработкой проекта акустической подготовки
      помещения.
    </div>
  );
};
