import React from "react";
import s from './PageHome.module.css'

export const PageHome = () => {
    return (
      <div className={s.PageHome}>
          ГК «КОНТУР МОНТАЖ» предоставляет услуги на рынке телекоммуникаций с 1999 года. За это время силами наших сотрудников выполнены сотни проектов различного назначения, начиная с простых индивидуальных систем, до современных многофункциональных комплексов. 100% наших инженеров, программистов и проектировщиков регулярно проходят обучение в специализированных учебных центрах.
          100% поставленных перед нашей компанией задач, даже самых необычных, воплощены в жизнь.
          100% ответственности за проектные решения и их реализацию мы берем на себя.
          90% наших клиентов рекомендуют нас своим близким и друзьям.
          10% всех осуществляемых работ - исправление ошибок или завершение «замороженных» проектов других компаний-инсталляторов.
          Мы предлагаем комплекс работ по проектированию, монтажу, настройке и обслуживанию:
          систем управления инженерными системами: освещением, климатом на оборудовании KNX (EIB), управление освещением на оборудовании Lutron HomeWorks;
          централизованных систем управления всем комплексом инженерного и мультимедийного оборудования (Crestron);
          АСУ инженерными системами и диспетчеризация инженерных систем;
          систем электроснабжения квартир и коттеджей, включая вводные распределительные устройства, дизель-генераторные установки, молниезащиту и обогрев кровли;
          аудио-видео оборудования домашнего кинотеатра любого уровня с разработкой проекта акустической подготовки помещения;
          систем музыкального озвучивания и видео отображения (мультирум);
          подбор, поставка и монтаж электрокарнизов штор, жалюзи, плиссе рулонных штор, любых типов и фирм производителей Somfy, Q-motion, Lutron, Raex, Bofu, G-Rail и т.д.
          проводных и беспроводных телефонных станций (LG-Ericsson) и локальных вычислительных сетей (HP, Сisco, Ruckus, Mikrotik);
          систем контроля доступа, охранно-пожарной сигнализации, внешнего и внутреннего видео наблюдения, сиcтем охраны периметра;
          систем пассивной безопасности (контроль утечки воды, газа);
          индивидуальных систем приема эфирного и спутникового телевидения;
          свето-музыкального и звукового оборудования дискотек, и развлекательных залов, профессиональные караоке систем.
      </div>
    );
};