import React from "react";
import s from "./PageProjects.module.css";

export const PageProjects = () => {
    return (
        <div className={s.PageProjects}>

            Поскольку перечислить все объекты, на которых нами были выполнены работы, не представляется возможным, ниже
            приведены некоторые из них, позволяющие сделать выводы о возможностях компании. Все завершенные объекты
            находятся в обслуживании.

            <h4>2019</h4>

            Ведется проектирование систем ЭОМ, АСУ и мультимедиа на вилле площадью 1500 кв.м. В Ленинградской области.
            Ведется проектирование полного комплекса слаботочных и электрических систем, включающего в себя
            электроснабжение, АСУ (климат, освещение, управление инженерными системами), ЛВС (Cisco), видеонаблюдение,
            систему контроля доступа, охранно-пожарную сигнализацию, мультимедиа и централизованную систему управления
            (Crestron), диспетчеризацию в частной квартира площадью 850 кв. м. на улице Трубецкой.
            Завершено проектирование и ведутся работы по монтажу полного комплекса слаботочных и электрических систем,
            включающего в себя электроснабжение (ABB), ЛВС (Cisco и Ruckus), АСУ на базе решений KNX, акустическую
            обработку помещения домашнего кинотеатра, внутреннее и периметральное видеонаблюедние (Trassir),
            охранно-пожарную сигнализацию (Болид) на участке общей площадью 4 га и с площадью строений 5000 м.кв.1 в
            Ленинградской обл, пос. Ленинское.
            Завершено проектирование и ведутся работы по монтажу полного комплекса слаботочных и электрических систем,
            включающего в себя электроснабжение, АСУ, ЛВС, охранно-пожарную сигнализацию, охрану периметра, внешнее
            видеонаблюдение, домашний кинотеатр, централизованную систему управления и систему диспетчеризации в
            комплексе на участке и в комплексе строений в д. Пучково.
            Завершено проектирование и ведутся работы по монтажу систем ЭОМ, ЛВС (Cisco, Ruckus), АСУ (KNX), мультимедиа
            и централизованной системы управления (Crestron) в коттедже в пос. Озерный.
            Сдана в эксплуатацию квартира площадью 250 м.кв. в Брюсовом переулке. Система управления климатом и
            освещением на базе KNX, сетевые решения на базе Ruckus, уникальная визуализация посредством Apple Home Kit.
            Проведена модернизация слаботочных систем в частном жилом доме площадью 800 м.кв. В поселке Новый Свет.
            Апгрейд системы управления Crestron, системы управления освещением Lutron, система видеонаблюдения
            переведена на IP-камеры (Trassir-HikVision).
            Проведена реконструкция систем мультимедиа (Bang&Olufsen, Sonos) и управления (Crestron, Lutron) в
            загородном доме площадью 800 м.кв. в поселке Федоскино.

            <h4>2018</h4>

            Проведена реконструкция и модернизация систем управления (Crestron, KNX), мультимедиа (Crestron DM,
            McIntosh) и локальной сети (Cisco) в пятиуровневой квартире площадью 2500 м.кв. в Коробейникове переулке.
            Сдана в эксплуатацию трехуровневая квартира площадью 800 кв. м. на набережной реки Фонтанки в
            Санкт-Петербурге. Установлены система АСУ для управления освещением, приводами штор, климатом на базе KNX
            (Gira), система видеомультирума на базе Crestron DM, централизованная система управления на базе Crestron,
            система проводной и беспроводной ЛВС на базе Cisco.
            Сдана в эксплуатацию трехуровневая квартира площадью 800 кв. м. в Санкт-Петербурге на Адмиралтейской
            набережной. Установлена система управления освещением на базе Lutron HomeWorks QS, система аудио-видео
            мультирум на базе Crestron DM, система видеонаблюдения и домофонии и система централизованного управления на
            базе Crestron.
            Сдана в эксплуатацию система диспетчеризации на основе программно-аппаратного комплекса IPC-Electonics в
            комплексе зданий 8000 кв. м., д. Раздоры.

            <h4>2017 и ранее</h4>

            Сдан в эксплуатацию комплекс зданий 8000 кв. м., д. Раздоры. Слаботочные сети и системы, полный комплекс
            управления и диспетчеризация инженерных систем: управление освещением (до 800 зон) – Lutron, KNX, Dali,
            имитация присутствия;
            управление шторами и жалюзи (до 400 групп) - Lutron, KNX;
            управление ландшафтным и фасадным освещением через шину DMX;
            управление открытием и закрытием окон и дверей, оборудованных электроприводами;
            управление гаражными воротами;
            управление кондиционированием, отоплением, теплыми полами;
            система контроля и управления доступом с биометрическими датчиками и proximity картами;
            охранное видеонаблюдение территории и периметра ограждения с использованием барьерных датчиков;
            внутреннее видеонаблюдение с использованием скрытых и открыто установленных видеокамер, дистанционное
            видеонаблюдение;
            охранная сигнализация с применением магнито-контактных, инфракрасных и объемных датчиков;
            интернет, проводная и Wi-Fi локальные вычислительные сети, телефонная сеть, домофония, система спутникового
            и эфирного телевидения;
            система мультимедиа – аудио видео мультирум (до 170 зон), два домашних кинотеатра, хранилища медиаконтента с
            независимым доступом к ним;
            Частный жилой дом в пос. Жуковка. Установлены системы АСУ (KNX), ЛВС (Cisco), охранно-пожарной сигнализации,
            видеонаблюдения, мультимедиа (включая домашний кинотеатр и караоке профессионального уровня) и системы
            централизованного управления (Crestron).
            Частный жилой дом и СПА комплекс общей площадью 2000 кв.м. «Сосны», Московская область. Домашний кинотеатр с
            акустической обработкой помещения видеопроектор RUNCO, аудио оборудование JBL Synthesis, профессиональная
            караоке система АСТ-100. В гостиной установлена Hi-End аудио-видеосистема: акустика Kudos электроника
            McIntosh, в комплексе с системой управления освещением, климатом и другими инженерными системами.
            Диспетчеризация на шине KNX-EIB (ABB, Bush-Jaeger), аудио-видео мультирум на 12 зон (Crestron Digital Мedia
            12х12 HDMI, Медиасервер Kaleidescape), централизованная система управления Crestron с выводом графических
            интерфейсов управления на переносные панели управления Crestron, а также на iPad, iPod. ЛВС Wi-Fi (Cisco),
            система усиления сигналов мобильнй связи GSM, цифровая микросотовая DECT АТС (LG-Ericcson) , домофонная
            система SSSidle, видеонаблюдение (Panasonic) видеосервер Linia, охрана периметра («Гюрза» «OPTEX») и
            охранно-пожарная сигнализация с отображением на графической станции «Орион» НВП «Болид». Приемный
            телевизионный комплекс.
        </div>
    );
};
