import React from "react";
import s from './PageAbout.module.css'

export const PageAbout = () => {
    return (
      <div className={s.PageAbout}>
            В головном подразделении компании работают двадцать пять высококвалифицированных инженеров, проектировщиков и монтажников. Двадцать один человек имеют высшее техническое образование. Два - степень кандидата наук. Часть инженеров сертифицированы российскими и зарубежными центрами обучения и лицензирования по следующим направлениям:
            системы управления CRESTRON – 3 специалиста, системы управления EIB-KNX – 3 специалиста,
            системы управления освещением LUTRON HOMEWORKS – 3 специалиста, ЭОМ — 2 специалиста,
            системы телефонной связи LG-Ericsson, Panasonic – 2 специалиста, локальные вычислительные сети (ЛВС) Cisco, Ruckus, MikroTik – 2 специалиста,
            системы видеонаблюдения (Trassir, HikVision, Axis) – 2 специалиста, системы безопасности «Болид», «Ademco» - 2 специалиста,
            проектировщики (AutoCad, Revit) – 3 специалиста.
      </div>
    );
};